<div class="center">
    <div class="center_inf">
        <div class="browse_by_category">
            <ul>
                <li><a href="#">domovic.com.ua</a></li>
                <li><i></i></li>
                <li>Доставка і Оплата</li>
            </ul>
        </div>
        <div class="inf">
            <h3>Доставка і оплата</h3>
            <p><span>
                    <b>Доставка</b>
                    <br>
                       Доставка відбувається у відділення пошт: <i>Нова Пошта</i>, <i>Інтайм</i>, <i>Міст Експрес</i>.<br>
                    За допомогою  пошт. Ви можете отримати товар навіть у найвіддаленіших куточках України.
                    <br>
                    У середньому, доставка займає 1-3 дні, під час замовлення наші менеджери узгодять з Вами про дату
                    доставки і про товар який ви замовили перед відправкою.
                    <br>
                    Вартість доставки залежить від пошти.
                    <br>
                    <b>Оплата</b>
                    <br>
                    Кожна людина, яка хоча б раз користувалася послугами пошти.
                    Будь ласка зверніть увагу, отримати товар може тільки той клієнт, на ПІБ якого оформлене замовлення тому при отриманні
                    замовлення обов'язково потрібно мати з собою паспорт або (документ який засвідчує особу).
                    </span>
            </p>
        </div>
    </div>
</div>