<div class="center">
    <div class="center_inf">
        <div class="browse_by_category">
            <ul>
                <li><a href="#">domovic.com.ua</a></li>
                <li><i></i></li>
                <li>Про нас</li>
            </ul>
        </div>
        <div class="inf">
            <h3>Про нас</h3>
            <p><span>Інтернет магазин <i>domovik.com.ua</i> на сьогоднішний день є найбільшим оптовим магазином по продажу
                    домовиків. Ми здійснюємо доставку по всій території України. Нам вдалося цього досягти завдяки розумній ціновій
                    політиці, максимально широкому асортименту і відмінному сервісу.<br>
                    &nbsp;&nbsp;Ми прагнемо давати максимально повну інформацію
                    про наявні в нас товари, додаткові фото. Наші менеджери регулярно проходять навчання у офіційних дистриб'юторів,
                    щоб мати можливість надавати нашим покупцям консультації щодо вибору товару.
                    </span>
            </p>
        </div>
    </div>
</div>